{
"home.button.traduction": "Change Language",
"home.web":"Web ",
"home.developer":"Developer",
"navmenu.about":"About",
"navmenu.modalxl.txt1":"After more than 17 years as a secretary, administrative and even entrepreneur, 1 year ago I decided to give a twist to my professional career and try to find my niche in the Tech world as a Full Stack Developer (MERN). In March I finished a 500h Full Stack Web Development Bootcamp at The Bridge Digital Talent Accelerator, combining theoretical classes with real projects and even collaborating with other areas such as UX/UI, Cybersecurity and Data Science being this 80% of the time and a very pleasant experience. Thanks to the mentioned background, I can bring great qualities such as: passion for what I do, maximum involvement, willingness to keep learning, great ability to manage frustration (mine and others' :)) and teamwork.",
"navmenu.skills":"Skills",
"navmenu.modalxl.txt2":"Learning and growth mindset, Passionate, Enthusiastic and committed, Collaborative and tolerant, Adaptable to change, Self-starter, Team player.",
"modalxl.cv":"Download my cv",
 "home.click.ball": "Click on each ball to see my projects. They may take a while to load, please, be patient. Thanks!! :)",
 "home.commit.txt1":"My first project",
 "home.commit.txt2":"Bootcamp final projects",
 "home.commit.txt3":"Layouts",
 "home.commit.txt4":"Full Stack",
 "modal.tecnolog":"Technologies",
 "modal.viewapp":"View Project",
 "commit.ball.descrp":"Creation of a Quiz. It will consist of 5 questions. Each question will have 4 options and only one of them will be correct. 3 levels of difficulty. Store the score of each game in LocalStorage. Responsive.",
 "branch1.txtcoela":"Web application (Mobile First) that allows from instant donations to integrating the application with a bank.",
 "branch1.txtdontw":"Creation of a recipe web application (Mobile First) whose search engine provides recipes according to the ingredient or ingredients selected, and can also be filtered by the type of food desired as well as by allergens.",
 "branch2.txtbgit":"Repository finder on GitHub. FrontEnd app. SPA (single page application), data storage in LocalStorage.",
 "branch2.txtnpm":"Clone of a landing page using only HTML and CSS. Responsive.",
 "branch2.txthack":"Clone of a registration gateway, navigation flow without data persistence, Responsive.",
 "branch3.txtgestor":"Creation of an appointment manager. You can register an appointment, display and delete it. Responsive.",
 "branch3.txtagencia":"Creation of a Travel Agency website, opinions on holiday experiences can be added.",
 "branch3.txtblog":"Creation of my own Blog web app.",
 "footer1":"All rights reserved",
 "footer2":"Woman, Brave and now Web Developer"
 
 
}