{
 "home.button.traduction": "Cambiar Idioma",
 "navmenu.about":"Sobre mi",
 "navmenu.modalxl.txt1":"Tras más de 17 años como secretaria, administrativa e incluso empresaria, hace 1 año decidí dar un giro a mi carrera profesional e intentar encontrar mi huequecito en el mundo Tech como Desarrolladora Full Stack (MERN). En el mes de marzo  he finalizado un Bootcamp de Desarrollo Web Full Stack de 500h en The Bridge Digital Talent Accelerator, combinando clases teóricas con proyectos reales e incluso colaborando con otras verticales como UX/UI, Ciberseguridad y Data Science siendo esto el 80% del tiempo y una muy grata experiencia. Gracias al background antes indicado, puedo aportar grandes cualidades como poner pasión en lo que hago, máxima implicación, querer seguir aprendiendo tratando de ser lo más auto suficiente posible, gran capacidad para gestionar la frustración (la mía y las de los demás :)) y saber trabajar en equipo.",
 "navmenu.skills":"Habilidades",
 "navmenu.modalxl.txt2":"Mentalidad de aprendizaje y crecimiento, Pasional, Entusiasta e implicada, Colaboradora y tolerante, Adaptación al cambio, Autodidacta, Equipo.",
 "modalxl.cv":"Descárgate mi CV",
"home.click.ball": "Pulsa en cada una de las bolitas para ver mis proyectos",
"home.commit.txt1":"Mi primer proyecto",
 "home.commit.txt2":"Proyectos fin de Bootcamp",
 "home.commit.txt3":"Maquetaciones",
 "home.commit.txt4":"Full Stack",
 "footer1":"Todos los derechos reservados",
 "footer2":"Mujer, Valiente y ahora Web Developer",
 "commit.ball.descrp":"Creación de un Quiz. Constará de 5 preguntas. Cada pregunta tendrá 4 opciones y sólo una de ellas será la correcta. 3 niveles de dificultad.SPA. Almacenar la puntuación de cada partida en LocalStorage. Responsive.",
 "branch1.txtcoela":"Aplicación Web (Mobile First) que permite desde, hacer donaciones instantáneas, hasta integrar la aplicación con una entidad bancaria."
 ,"branch1.txtdontw":"Creación de una aplicación web de recetas (Mobile First) cuyo motor de búsqueda proporciona recetas según el ingrediente o ingredientes que se seleccionen, pudiendo filtrar también por el tipo de alimento que se desea así como por los alérgenos."
}